[
  "dataview",
  "templater-obsidian",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-dice-roller",
  "obsidian-icon-folder",
  "initiative-tracker",
  "obsidian-leaflet-plugin",
  "obsidian-style-settings",
  "various-complements",
  "obsidian-banners",
  "obsidian-kanban",
  "obsidian-textgenerator-plugin",
  "obsidian42-brat",
  "calendarium",
  "aprils-automatic-timelines",
  "buttons",
  "new-tab-default-page",
  "supercharged-links-obsidian",
  "folder-notes",
  "obsidian-excel-to-markdown-table",
  "obsidian-image-toolkit",
  "image-window",
  "media-extended",
  "pane-relief",
  "table-extended",
  "obsidian-text-format",
  "obsidian-5e-statblocks"
]