[
  "dataview",
  "templater-obsidian",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "obsidian-icon-folder",
  "initiative-tracker",
  "obsidian-leaflet-plugin",
  "obsidian-style-settings",
  "various-complements",
  "obsidian-banners",
  "obsidian-kanban",
  "obsidian-textgenerator-plugin",
  "obsidian42-brat",
  "calendarium",
  "folder-note-plugin",
  "aprils-automatic-timelines",
  "buttons",
  "new-tab-default-page",
  "supercharged-links-obsidian"
]